[
  "obsidian-dangling-links",
  "novel-word-count",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "smart-random-note",
  "find-unlinked-files",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-footnotes",
  "obsidian-discordrpc",
  "global-search-and-replace",
  "obsidian-daily-stats",
  "templater-obsidian",
  "callout-manager",
  "timeline-view",
  "dataview"
]